Repository: OiPenguin/Game-tabs
Catalog: languages/MyLanguage-*.po
Languages: nb_no

source: You do not have sufficient permissions to manage options for this site.
nb_no: Du har ikke tilstrekkelige rettigheter til å endre innstillinger for denne nettsiden.

source: Tournament Team Detail
nb_no: Detaljer for lag i seriespill

source: URL field will link to "More info" in Tabell
nb_no: URL-felt lenker til "Mer informasjon" i Tabell

source: Tournament Name
nb_no: Serienavn

source: Team Name
nb_no: Lag

source: No. Matches
nb_no: Ant. kamper

source: No. Wins
nb_no: Ant. seire

source: No. Draws
nb_no: Ant. uavgjort

source: No. Losses
nb_no: Ant. tap

source: No. Goals
nb_no: Mål scoret

source: No. Against
nb_no: Mål innsluppet

source: No. Diff
nb_no: Målforskjell

source: Points
nb_no: Poeng

source: No Records
nb_no: Ingen informasjon

source: Team Detail
nb_no: Laginformasjon

source: URL field will link to the away team site in "Latest matches" and "Last five"
nb_no: URL-felt lenker til bortelaget sin nettside i "Siste kamper" og "Siste fem"

source: Team ID
nb_no: Lag ID

source: save
nb_no: Lagre

source: Matches Detail
nb_no: Kampdetaljer

source: URL field will link to the result in "Latest matches"
nb_no: URL-felt lenker til resultat i "Siste kamper"

source: Match Id
nb_no: Kamp ID

source: Match Number
nb_no: Kampnummer

source: Date
nb_no: Dato

source: Round Id
nb_no: Runde ID

source: Home Team
nb_no: Hjemme

source: Away Team
nb_no: Borte

source: Match Start Time
nb_no: Kampstart

source: Home Goals
nb_no: Mål hjemme

source: Away Goals
nb_no: Mål borte

source: Venue Id
nb_no: Bane ID

source: Venue Name
nb_no: Banenavn

source: Last five
nb_no: Fremtidige kamper

source: Time
nb_no: Kl

source: Venue
nb_no: Bane

source: Result
nb_no: Resultat

source: Match info
nb_no: Kampinfo

source: Latest matches
nb_no: Resultater

source: Table
nb_no: Tabell

source: total
nb_no: Hjemme og borte

source: home games
nb_no: Hjemme

source: away games
nb_no: Borte

source: More info
nb_no: Info

source: Mdif
nb_no: Mål

source: show all matches
nb_no: Vis alle kamper

source: Next five
nb_no: Neste

source: Game Played
nb_no: Kamper

source: Goal Diff
nb_no: Mål+/-

source: show entire table
nb_no: Vis hele tabellen

source: Widget Header
nb_no: Overskrift widget

source: Widget Width
nb_no: Bredde (px) widgetvisning

source: Page Width
nb_no: Bredde (px) sidevisning

source: Number Of row in Widget
nb_no: Antall rader som vises i widget

source: Show Latest matches
nb_no: Vis siste kamper

source: Show Table
nb_no: Vis tabell

source: Tick to activate automatic link of Sted(bane) to Google maps
nb_no: Huk av hvis du ønsker automatisk lenke til Sted (bane) i Google maps

source: Nation
nb_no: Nasjonalitet

source: Gender
nb_no: Kjønn

source: <br/> cURL is not installed on your PHP installation.<br/>Get cURL working on your server.<br/>If you don't know how, contact your host
nb_no: <br/> cURL er ikke installert på din PHP-server. <br/> Innstaller cURL. <br/> Kontakt vert for nettsiden hvis du ikke har adgang til å gjøre det selv eller vet hvordan det gjøres.

source: Next matches
nb_no: Fremtidige kamper
